next_week_txt = (
    'Привет, скоро понедельник, а это значит \n'
    'тебя ждут новые знакомства \n\n'
    'Я пишу уточнить: *Будешь ли ты участвовать* \n'
    '*в Random Coffee на следюущей неделе?* \n\n'
    'Просто *кликни по кнопке "Буду участвовать".*\n\n'
    'Также можно менять свой статус самостоятельно тут - /help\n'
)

how_txt = (
    '*Как все будет происходить???*\n\n'
    '1) Раз в неделю по понедельникам я буду заочно \n'
    'знакомить тебя с другим человеком среди Civilians\n\n'
    '2) Где и когда встретиться вы решаете \n'
    'по договоренности\n'
    '*Если участников в городе не чётное* - кому то будет назначена Online встреча\n\n'
    '3) В конце недели я узнаю "Как все прошло?" \n\n'
    '4) А в субботу уточню "Пойдешь ли ты на \n'
    'новую встречу на будущей неделе?"\n\n'
    '*Если не можешь* встретиться - поставь свой профиь *на паузу*'
)

reminder_for_inactive = (
    'Завтра у тебя есть шанс познакомиться \n'
    'с новым человеком в Civilians\n'
    'но *твой профиль неактивен.*\n\n'
    'Чтобы не упустить новое знакомство \n'
    'кликни по кнопке ниже =)\n\n'
)

poll_txt_1 = (
    'Привет, как прошла твоя встреча на этой неделе?\n'
    'Твой отзыв поможет мне стать лучше'
)

poll_txt_old = (
    'Привет, как прошла твоя встреча на этой неделе?\n'
    'Оставь отзыв тут в нашем чате\n'
    'Твой отзыв поможет мне стать лучше\n\n'
)
msg_for_active = (
    'Привет уже завтра будут известны пары\n'
    'random coffe, поделись ботом с друзьями! \n\n'
    'Инвайт-код: Batumi \n\n'
)
msg_for_admins = (
    'тестовое сообщение'
)
msg_for_blocked = (
    'Привет у меня временно не работала авторизация =(\n'
    'Для участия в random coffe, продолжи регистрацию:\n'
    'нажми /start \n\n'
    'И введи инвайт-код: Batumi \n\n'
)
msg_for_no_link = (
    'У тебя не указана ссылка на соц. сеть\n'
    'Пожалуйста добавь ее, так твоему собеседнику \n'
    'будет проще начать разговор\n\n'
    'Для того, чтобы добавить ссылку нажми /help \n\n'
)
msg_for_no_nickname = (
    'У тебя не указано имя пользователя в Telegram\n'
    'Без нее не получится тебе написать =(\n\n'
    'Для того, чтобы добавить имя пользователя нажми /help \n\n'
)
